/* Localized versions of Info.plist keys */

CFBundleName = "MailtoMutt";
CFBundleShortVersionString = "0.5";
CFBundleGetInfoString = "MailtoMutt version 0.5, Copyright 2004 - 2015 Yuval Kogman & André Bonhôte & Ian Lintault, code stolen from ed2k Helper & iJournal.";
NSHumanReadableCopyright = "© 2004-2015 Yuval Kogman & André Bonhôte & Ian Lintault, code stolen from ed2k Helper & iJournal. Licensed under the GPL.";
